[File]
ANSICP=1250
Author=Pap-Molnár Zsolt
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000000000000480000004800000000000000000000000387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387043A9E3A83C58309BE090693070387040387040387040387040387040387040387040387040387040387040387040A5A5B4E4FEF4860D405FA0507F2070799070387040387040387040387040387040387040387040387040387040387049EAAD7A7A8F098A7D80DDF1C07F8080BAF1F03870403870403870403870403870403870403870403870403870405840A5455F15454F14B4AE51225D6368EAD0720BE03870403870403870403870403870493CB9393CB9393CB9393CB9392C894A3A3F1A3A3ED9393E30F0FE08383E0232DD693CB9393CB9393CB9393CB9393CB93FFFFFFFFFFFFFFFFFFFFFFFFF8F8FB5959EA6363E76969E37C7CE6C1C1EA7373E4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFC9A9AED9E9EEB9696E67373E5C3C3E85D5DE0FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF8F8FC6060EC6969EA6E6EE53A3AE88282DB3535E4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFBFBFD4F56BE394DB44F53AA4554B13548B4787DCBFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA5A5FBA5A5FBA5A5FBA5A5FBA5A5FB5762A04B6B925867874B6C8F4E6A997076B3A5A5FBA5A5FBA5A5FBA5A5FBA5A5FB0303F70303F70303F70303F70303F72D38BA387DA33783A53784A53580AB2120CD0303F70303F70303F70303F70303F70303F70303F70303F70303F70303F7070AEE218AD63167A72D81B21D69D50405F40303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70404F51C4AD4090CE50303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70B20EC0404F60303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F700000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000
LangId=1038
Name=Hungarian (Hungary)
VersionId=0

[Lastfm]
1=Bejelentkezve, mint: %s
2=Egyes funkciók a kijelentkezés után nem lesznek elérhetők. Folytatja?
3=Hiba történt!
4=Vendég
5=Be kell jelentkeznie!
6=Scrobbler várólista állapota: %d / %d

[Lastfm.Auth]
btnAllowAccess=Hozzáférés engedélyezése
btnOk=OK
Caption=Engedélyezés
lbDetails=Ahhoz, hogy a beépülő helyesen működjön engedélyeznie kell a last.fm profiljában:\n\n1. Kattintson a "Hozzáférés engedélyezése" gombra, ezután a böngészőben megnyílik a last.fm.\n\n2. Kattintson az "Igen, engedélyezem" gombra a böngésző ablakban.\n\n3. Kattintson az "OK" gombra, ha sikeresen engedélyezte a last.fm profiljában.

[Lastfm.Settings]
btnAuthorize=Bejelentkezés
btnLog=Napló megjelenítése
btnLogOff=Kijelentkezés
C1=Last.fm
cbAlbumArtSearch=Borítóképek letöltése a Last.fm szolgáltatásból
cbAutoLove=* A zeneszám kedvelése, ha 5 csillagos értékelést kapott
cbAutoUnlove=* A zeneszám nem kedvelése, ha 3-nál kevesebb csillagot kapott
cbScrobbling= * Scrobbler engedélyezése
cbTrackInfo=A lejátszani kívánt zeneszám információinak megjelenítése a lejátszás indításakor
cbTrayIcon=Tálcaikon megjelenítése
cbTrayNotifyOnError=Értesítés a hibákról
G1=Vegyes
G2=Engedélyezés
L1=Lejátszható fájl
L2=Scrobbler fájl, ha volt lejátszva:
lbAuthorizationWarning=* Engedély szükséges
lbProfileLink=Last.fm profil

[Lastfm.TrackInfo]
Caption=Információ a lejátszható fájlról
L1=Üdvözlet, %s!
L3=Lejátszások száma: %d
L4=Hallgatók száma: %d
pnlScrobblingProgress.h=Scrobbler folyamat
Status=Információ(k) keresése...|A műsorszámra vonatkozó információk nem találhatóak|Nincs lejátszás alatt zene

[Lastfm.TrayIcon]
acErrorInfo=Hiba részletei
acLoveTrack=Kedvel
acProfile=Saját profil
acRecommendations=Saját ajánlások
acScrobbling=Scrobble engedélyezése
acSettings=Beállítások
acShowTrackInfo=Információk a zeneszámról
acUnloveTrack=Nem kedvel

